import React from 'react';
class Question extends React.Component {
    render() {
        return (
            <div>
                <div style={{marginBottom:10}}><strong>Завдання 12</strong></div>
                <div>Прочитайте речення (цифра позначає попередній розділовий знак)
                Аж тут підвівся Орфей і,(1) ударивши по золотих струнах своєї кіфари,(2) заспівав: то була пісня,(3) що її найдужче любила його мати,(4)прекрасна муза Калліопа, ударивши по золотих струнах своєї кіфари,(5) і,(6) можливо,(7) саме згадка про неї надала Орфеєвому голосу ще більшої сили,(8) щирості,(9) влади.
                НЕПРАВИЛЬНО обґрунтовано вживання розділових знаків, запропоноване в рядку</div>
            </div>
        );
    }
}

export default Question;